export const titleExamples: string[] = [
  'Веб-приложение для заказа продуктов, 3 курс',
  'Отчет по практике на металлургическом заводе, 2 курс',
  'Лекции по вычислительной математике, 2 курс',
  'Маркетинговая стратегия для малого бизнеса, курсовая работа',
  'Проект по автоматизации бизнес-процессов, 4 курс',
  'Конспект по психологии управления, 3 курс',
  'Доклад по возобновляемым источникам энергии, 4 курс',
  'Лабораторные работы по химии, 1 курс',
  'Дипломный проект по e-commerce платформе, 4 курс',
  'Лекции по биотехнологиям, 2 курс',
]
